INSERT INTO exhibition (exhibition_name, description, start_time, end_time, location, price)
VALUES (
           '이경준 사진전: 원 스텝 어웨이',
           '<<이경준 사진전: 원 스텝 어웨이>>는 뉴욕 기반의 포토그래퍼 이경준의 렌즈에 비친 거대한 도심 속 패턴을 조명합니다. 석양에 빛나느 황금빛 빌딩 숲, 작열하는 햇살에 눈이 부신 초록빛의 공원, 그리고 그 안에 작은 사람들. 도시 곳곳을 담은 그의 작품을 바라보고 있으면, 어느새 그 속의 주인공의 되어있는 스스로를 발견하게 됩니다. 복잡하면서도 평화롭고, 익숙하면서도 낯선 그의 시선을 따라가보세요. 일정한 거리를 두고 바라본 우리 삶 속에서, 시야는 넓어지고 고민은 가벼워지는 여유를 느끼게 될 겁니다.',
           '2023-10-27T13:00:00',
           '2024-03-31T18:00:00',
           '그라운도시소 센트럴',
           15000
       );

INSERT INTO exhibition (exhibition_name, description, start_time, end_time, location, price)
VALUES (
           '반고흐 인 서울',
           '위대한 화가 빈센트 반고흐 살아생전 판매된 그림은 단 1점 눈부신 영광, 그 이면에 자리한 고흐의 깊은 외로움을 바라본다. 네덜란드의 작은ㄴ 시골 쥔데르크 목사 부부의 장남으로 태어났으나 사산한 형의 이름으로 살아야했다. 고흐의 안을 채운 고독의 시작이였다. 서점직원, 무급교사, 선교사를 전전하던 그의 눈길을 끈 것은 지치고 어려운 삶을 살아가는 서민들이었다. 그들과 함께 하기 위해 붓을 들고 그림을 그리기 시작했다. 그러던 그에게 색채라는 새로운 세계를 열어준 것은 다름 아닌 대자연이었다. 붉은 꽃잎, 노란 들판, 푸른 밤하늘 고흐의 캔버스에는 자연의 눈부신 순간이 살아 숨쉰다. 지독한 불행의 굴레에서도 끝내 붓을 내려놓지 않았던 빈센트 반고흐 좌절 속에서 희망을 그려낸 불굴의 화가 반고흐의 이야기를 시작한다.',
           '2023-10-07T13:00',
           '2024-01-27T18:00',
           '띠아트 홍대',
           15000
       );

INSERT INTO exhibition (exhibition_name, description, start_time, end_time, location, price)
VALUES (
           '이시 우드',
           '《I Like To Watch》는 런던을 기반으로 활동하는 미술가 이시 우드(Issy Wood)를 한국에 처음 소개하는 전시입니다. 우드는 어딘가 불길한 재현을 통해 모든 것이 적절히 괜찮고 동시에 지리멸렬한 현실을 표현합니다. 이런 그의 화면은 사물과 사건, 마음에 관한 끈질긴 관찰을 토대로 어두운 매력을 창조합니다.',
           '2023-09-07T13:00',
           '2023-11-12T18:00',
           '롯데뮤지엄',
           20000
       );
